
[
    {
        "dataId":1,
        "titulo":"Sala Granada Jgo. 3-2-1",
        "src":"./images/Mcu-gris-plateado-0.jpg",
        "descripcion":"El Sofá de 3 Cuerpos MCU con líneas simples pero cautivador. ideal para tener largas charlas con una taza de té después de un gran día laboral",
        "precio":1000
    },
    {
        "dataId":2,
        "titulo":"Sofá Esquinero Rufus – Gris Rinoceronte",
        "src":"./images/Sofa-esquinero-Rufus-gris-rinoceronte-1.jpg",
        "descripcion":"Cuenta con un diseño Multifuncional donde se combina perfectamente la madera y la tapiceria en un sobrio color Gris a un estilo Vintage.",
        "precio":1000
    },
    {
        "dataId":3,
        "titulo":"Escritorio Baker School con Estantes – Blanco",
        "src":"./images/escritorio-Baker-school-estantes-0.jpg",
        "descripcion":"El Escritorio Baker School con Estantes es un mueble de estudio para niños; en diseño nórdico y de colores y materiales únicos con un estante lateral incorporado para guardar cuadernos.",
        "precio":500
    },
    {
        "dataId":4,
        "titulo":"Silla de Oficina Graham Negra",
        "src":"./images/Silla-de-Oficina-Graham-Negra-166.webp",
        "descripcion":"La silla de escritorio Graham gana varios puntos por su estilo moderno. El respaldo  contornea el asiento con un toque arquitectónico, y el tapizado de cuero sintético con costura de canal.",
        "precio":500
    },
    {
        "dataId":5,
        "titulo":"Velador Culver",
        "src":"./images/Velador-Culver.webp",
        "descripcion":"El velador Culver tienen composición de madera y chapa natural de acacia,con un suave tono albayalde que hace que la veta se vea suavemente blanqueada.",
        "precio":500
    },
    {
        "dataId":6,
        "titulo":"Sillon Electrico Reclinable Texas Usb",
        "src":"./images/Sillon-Electrico-Reclinable-Texas-Usb.webp",
        "descripcion":"El respaldo contornea el asiento con un toque arquitectónico, y el tapizado de cuero sintético con costura de canal se complementa con elegantes brazos de metal",
        "precio":500
    },
    {
        "dataId":7,
        "titulo":"Sala Delphi Light Mod 3P",
        "src":"https://cdn.shopify.com/s/files/1/2393/8765/products/COL10400DLM31UC393_1_1000x.jpg?v=1613608462",
        "descripcion":"El estilo y la elegancia resaltan a simple vista en la Sala Delphi. Su diseño único te permitirá recrear un ambiente moderno en tu espacio favorito de casa.",
        "precio":500
    }
]